{
    "Title": "Son dakika... Fed faiz kararını açıkladı! 22 yılın en yüksek seviyesi",
    "Image": "https://image.hurimg.com/i/hurriyet/75/750x422/650ad6394e3fe01394a7db1c.jpg",
    "Description": "ABD Merkez Bankası Fed, faizi yüzde 5,50'de sabit bıraktı. Faiz metninde \"Enflasyon yüksek olmaya devam ediyor, merkez bankaları enflasyon risklerine karşı oldukça dikkatli\" değerlendirmesi yer aldı. Fed Başkanı Jerome Powell \"Enflasyon hala hedefin çok üzerinde ancak biraz yavaşladı. Enflasyonu yüzde 2 hedefine getirmek için önümüzdeki uzun bir yol var\" dedi.",
    "Content": [
        "ABD Merkez Bankası Fed faizi yüzde 5.50'de sabit tuttu ve bu kararı oybirliğiyle aldı. Fed 2023 yılı için büyüme beklentisini yüzde 1'den yüzde 2,1'e, 2024 için yüzde 1,1'den yüzde 15'e, 2025 için yüzde 1.8, 2026 yılı için de yüzde 1,8 olarak belirledi.",
        "22 YILIN EN YÜKSEK SEVİYESİ",
        "Fed yetkilileri faiz oranlarını 22 yılın en yüksek seviyesinde sabit tutma kararı alırken, enflasyonla mücadele için bu yıl faiz oranlarını bir kez daha artırmaya hazır olduklarının sinyalini verdi.",
        "İki günlük FOMC toplantısının sonunda açıklanan tahminlere göre, ekonomik faaliyetlerin beklenenden daha güçlü olması nedeniyle, yetkililerin çoğunluğu faiz oranlarını gelecek yıl boyunca mevcut seviyelerine yakın tutmaları gerekeceğini düşünüyor.",
        "",
        "FAİZ BEKLENTİLERİ YÜKSELDİ",
        "Fed, faiz beklentisi olarak 2023 yıl sonu için yüzde 5,6, 2024 için yüzde 5,1, 2025 yılı için yüzde 3,9, uzun dönem için yüzde 2,5 olarak belirledi.",
        "Fed, istihdam artışının yavaşladığını ancak güçlü olmaya devam ettiğini duyurdu.",
        "Banka ayrıca 2025'e kadarki projeksiyonlarda politika faizinin Haziran'daki projeksiyonlara göre 50 baz puan daha yukarıda görüyor.",
        "Faiz metninde \"Enflasyon yüksek olmaya devam ediyor, merkez bankaları enflasyon risklerine karşı oldukça dikkatli. Ekonomik aktivite güçlü, sağlam bir hızla büyüyor\" değerlendirmesi de yer aldı.",
        "2 YILLIK ABD TAHVİLİ 16 YILIN ZİRVESİNDE",
        "Faiz kararıyla birlikte 2 yıl vadeli ABD Hazine kağıdında getiri yüzde 5,131 ile 2007'den bu yana görülen en yüksek seviyeye çıktı.",
        "Fed'in faiz oranlarını sabit tutması ve bu yıl içinde bir faiz artırımı daha yaparak borçlanma maliyetlerini daha uzun süre yüksek tutmayı planladığının sinyalini vermesinin ardından ABD hisse senetleri geri çekilirken Hazine kağıdı getirileri yükseldi.",
        "S&P 500 son işlemlerde 6 puan ya da %0,1 düşüşle 4.437 olurken, Nasdaq Composite 52 puan ya da %0,4 düşüşle 13.622 oldu.",
        "10 yıllık Hazine tahvilinin getirisi, daha önceki düşüşünü sınırladıktan sonra 2 baz puan düşerek %4,344 oldu. Tahvil getirileri fiyatlarla ters orantılı hareket ediyor.",
        "Fed, faiz kararına ek olarak, güncellenmiş bir politika açıklaması ve üst düzey yetkililerin Fed fon oranının Fed'in \"nokta grafiğindeki\" medyan noktaya göre 2024'ü %5,1'de bitirmesini beklediğini gösteren bir dizi projeksiyon yayınladı. Bu oran, bir önceki tahmin grubunun açıklandığı Haziran ayındaki %4,6 seviyesinden daha yüksektir. Bu durum, birçok Wall Street stratejistinin karar öncesinde beklediği \"şahin duraklama\" senaryosuna benziyordu.",
        "Dow Jones Endüstriyel Ortalama 107 puan ya da %0,3 artışla 34.614 seviyesinden işlem görerek kazançlarını korumayı başardı.BU YILKİ İKİNCİ FAİZ ARASI",
        "Bugünkü karar, Fed'in bu yıl faiz artırımına gitmediği ikinci toplantı oldu. Haziran ayında da duraklamıştı. Fed Başkanı Jerome Powell, faiz artışlarının ekonomik aktiviteyi yavaşlatmasının bir yıl veya daha uzun sürebileceği için, daha yavaş bir artış hızının yetkililere ekonominin bunlara nasıl tepki verdiğini görmek için daha fazla zaman vereceğini söyledi.",
        "FAİZ İNDİRİM BEKLENTİLERİ GERİLEDİ",
        "FOMC toplantısı sonrasında gelen açıklamaların politikanın daha önce öngördüğünden daha uzun süre sıkı tutulacağı sinyalini vermesinin ardından Fed'in gelecek yıl faiz oranlarında indirim yapacağına dair beklentiler azaldı.",
        "Yatırımcılar, Fed politika faizine bağlı vadeli işlem fiyatlarına dayanarak, gelecek yıl faizin yüzde 5'in altına ineceğini, ancak sadece %4,65'e kadar düşeceğini görüyorlar. Daha önce 2024 sonu politika faizi %4,59 olarak fiyatlanıyordu.",
        "S&P'DEN RESESYON RİSKİ AÇIKLAMA",
        "S&P Global \"ABD'de resesyon riski, belirsiz büyüme görünümleri nedeniyle hala yüksek. ABD'de gelecek 12 ay içinde resesyon başlaması olasılığı yıl başından bu yana azaldı, ancak hala yüzde 30-35 seviyesinde\" açıklamasında bulundu.",
        "ÇEKİRDEK PCE'DE HEDEF BU YIL DÜŞTÜ",
        "Fed'in son dönemde faiz kararı için yakından takip ettiği çekirdek PCE için yetkililerin tahmini bu yıl için aşağı revize edildi. Rapora göre, bu yıl için çekirdek PCE beklentisi yüzde 3,9'dan yüzde 3,7'ye çekildi.",
        "Fed, çekirdek PCE için gelecek yıl beklentisini yüzde 2,6 olarak korurken, 2025 yılı beklentisini yüzde 2,2'den yüzde 2,3'e çıkardı. Çekirdek PCE için 2026 yılı beklentisi yüzde 2,0 seviyesinde oluştu.",
        "ABD'de n son Temmuz ayı için çekirdek PCE verisi yüzde 4,2 olarak açıklandı.",
        "Yetkililerin PCE beklentileri ise bu yıl için yüzde 3,2'den yüzde 3,3'e çıkarken, gelecek yıl için yüzde 2,5 olarak sabit kaldı. 2025 yılı beklentisi yüzde 2,1'den yüzde 2,2'ye çıkarken, 2026 yılı beklentisi yüzde 2,0 olarak belirlendi. Uzun dönem beklentisinde yüzde 2,0 olan tahmin değişmedi.",
        "İŞSİZLİK BEKLENTİLERİ GERİLEDİ",
        "ABD Merkez Bankası yetkilileri bu yıl ve sonraki iki yıl için işsizlik oranı beklentilerini aşağı yönlü revize etti.",
        "Fed'in açıkladığı \"Ekonomik Projeksiyon Raporu\"na göre, işsizlik oranı tahmini bu yıl için yüzde 4,1'den yüzde 3,8'e çekildi. Fed yetkililerinin 2024 ve 2025 yılları için tahmini yüzde 4,5'ten yüzde 4,1'e indi.",
        "Uzun dönem işsizlik tahmini yüzde 4,0 olarak kalırken, 2026 yılı tahmini de ilk kez yüzde 4,0 olarak açıklandı.",
        "ABD'de Eylül ayı itibarıyla işsizlik oranı yüzde 3,8 seviyesinde açıklandı. İşsizlik oranı COVİD-19'un etkilerinin zirve yaptığı 2020 Nisan ayında yüzde 14,7 ile tarihi zirvesini görmüştü.",
        "POWELL: KARARLARIMIZIN ETKİLERİ HENÜZ TAM HİSSEDİLMEDİ",
        "Fed Başkanı Jerome Powell faiz kararı sonrasında açıklamalarda bulundu. Powell \"Fiyat istikrarı ve tam istihdam görevlerimize tam olarak odaklıyız. Çok yol aldık, ancak kararlarımızın etkileri henüz tam hissedilmedi. Dikkatli bir şekilde ilerleyeceğiz. Kararlarımızı veriler ve riskleri değerlendirerek vereceğiz\" dedi.",
        "Powell'ın açıklamaları şöyle:",
        "\"ENFLASYON HALA HEDEFİN ÇOK ÜZERİNDE\"",
        "GSYH büyümesi beklentilerin biraz üzerinde geldi, tüketici harcamaları özellikle güçlü, konut piyasası toparlandı. Yüksek faizler işletme yatırımları üzerinde baskı yaratıyor. İş gücü piyasası sıkı olmaya devam ediyor, iş gücü arz ve talebi daha iyi bir dengeye gelmeye devam ediyor, iş gücü talebi hala arzı aşıyor. İş gücü piyasasında yeniden dengelenmenin devam etmesini bekliyoruz. Enflasyon hala hedefin çok üzerinde ancak biraz yavaşladı. Enflasyonu yüzde 2 hedefine getirmek için önümüzdeki uzun bir yol var.",
        "FAİZ ARTIRIMLARINDA KARARLILIK",
        "Enflasyonun yarattığı zorlukların farkındayız. Yüzde 2 enflasyon hedefine dönmeye güçlü şekilde bağlıyız. Politikanın cari duruşu sınırlayıcı. Yeterince sınırlayıcı, sıkılaştırıcı politika ile enflasyonu zaman içinde yüzde 2'ye getirmeyi başarmaya kararlıyız. Kararlarımızı toplantıdan toplantıya oluşturuyoruz ve elimize gelen verilere bakarak karar veriyoruz.",
        "\"DAHA FAZLA FAİZ ARTIRMAYA HAZIRIZ\"",
        "Belirsizliklerin farkındayız, uygun olur ise faizleri daha da artırmaya hazırız. Toplantıda teklif cari politika duruşunun devam ettirilmesiydi ve oybirliği ile buna destek verildi. Faiz oranlarının yeterince sınırlayıcı seviyeye gelip gelmediği konusunda bir karar vermiyoruz. Doğrudan bir sonuca varmak istemiyoruz, dikkatli olmak istiyoruz. Enflasyonu yüzde 2 hedefine geri getirebileceğimizden emin olduğumuz bir noktaya gelmemiz gerekli.",
        "\"BIRAKIN DİKKATLİ ŞEKİLDE İLERLEYELİM\"",
        "Nötr faiz oranını oraya ulaştığımızda bilebileceğiz. Nötr faiz oranının uzun vadeli faizden daha yukarıda olması mümkün. Medyan tahminde işsizlikte büyük bir artış beklemiyoruz, ancak bunun garantisi yok. Yumuşak inişin her zaman bir ihtimal olduğunu düşündüm. Yumuşak iniş mümkün olabilir, buna bizim dışımızdaki faktörler karar verecek. Buraya kadar geldik, bırakın dikkatli şekilde ilerleyelim. Para politikasının yeterince sıkılaştırıcı olduğunu, oraya ulaştığımızda fark edeceğiz.",
        "Attığımız tüm politika adımları işe yarıyor, öyle bir noktaya geldik ki gelinen seviyelerin yeterli olduğunu söyleyebiliyoruz ve burada durabiliyoruz, ancak gelinen seviyelerin o seviye olduğunun henüz garantisi yok. Durabileceğimiz nihai seviyeyi bulmaya çalışıyoruz. Eğer uygun olacaksa, ihtiyaç olacaksa, bize daha fazla güven verecek ise bir faiz artırımı daha yapmaya hazırız.",
        "\"HERKES İÇİN EN İYİ ŞEY FİYAT İSTİKRARINI SAĞLAMAK\"",
        "Faiz indiriminin zamanlaması konusunda bir sinyal verme niyetinde hiç olmadım. Çok fazla belirsizlik var. Yumuşak bir iniş önemli hedeflerimizden biri. Ancak fiyat istikrarı sağlanmaz ise enflasyon aşağı gelemez, çok sıkıntılı bir durum olur. Ancak fiyat istikrarı sağlanmaz ise enflasyon aşağı gelemez, çok sıkıntılı bir durum olur. Herkes için yapabileceğimiz en iyi şey fiyat istikrarını sağlamak.",
        "Tahminler oldukça belirsiz, ancak projeksiyonlar iyi bir araç. Büyüme beklentilerden daha güçlü geldi, bu daha yüksek faizler gerektiriyor. Son 3 enflasyon okuması çok iyi, ancak 3 okumadan daha fazlasına ihtiyacımızı olduğunun farkındayız. faiz artırımlarında çok hızlı, çok fazla bir yol kat ettik, şimdi doğru sınırlayıcı seviyeyi bulma yolunda daha yavaş hareket edebiliyoruz.",
        "\"HÜKÜMETİN KAPANMASI BİR OLASILIK\"",
        "Federal hükümetin kapanması bir olasılık, bununla başa çıkmamız gerekecek. Enflasyon konusunda bir sonuca varmak için aceleci olmamız gerekmiyor. Enerji fiyatları tüketiciler için çok önemli. Eğer enerji fiyatları artar ve yüksek kalır ise bu harcamaları etkiler, enflasyon bekleyişlerine yansıyabilir."
    ],
    "Publish Date": "20.09.2023 21:00"
}